complete/buddy_data/奇秀-主播房间-20160913092529-20160913092529800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 9:25:29]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[156571]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[展梦招优质主播3145209636]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[4291]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[504]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[8]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[13]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[2153]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[展梦传媒 【逆天】]]></vipnickname><vipuserid><![CDATA[2352452305]]></vipuserid><top_name><![CDATA[展梦传媒 【逆天】]]></top_name><top_money><![CDATA[82100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[八爺陪伴醒醒一路成长]]></vipnickname><vipuserid><![CDATA[1000394119]]></vipuserid><top_name><![CDATA[八爺陪伴醒醒一路成长]]></top_name><top_money><![CDATA[42690]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[萌咪叫我￡迷惑叔]]></vipnickname><vipuserid><![CDATA[1150661442]]></vipuserid><top_name><![CDATA[萌咪叫我￡迷惑叔]]></top_name><top_money><![CDATA[2280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[展梦陈亮]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[展梦陈亮]]></top_name><top_money><![CDATA[1880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[－－－要离要柒]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[－－－要离要柒]]></top_name><top_money><![CDATA[1680]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[八爺陪伴醒醒一路成长]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[八爺陪伴醒醒一路成长]]></top_name><top_money><![CDATA[1090]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?小风云?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?小风云?]]></top_name><top_money><![CDATA[900]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一亩三分地]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一亩三分地]]></top_name><top_money><![CDATA[830]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ཉི゛晴宝er゛ཉི༂ༀ༻]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ཉི゛晴宝er゛ཉི༂ༀ༻]]></top_name><top_money><![CDATA[750]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[*小小*]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[*小小*]]></top_name><top_money><![CDATA[740]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[舒舒 好累]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[舒舒 好累]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[欧美范 er]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[欧美范 er]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雪域花]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雪域花]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 